/* Bundle display name */
"CFBundleDisplayName" = "AdGuard Safari Ikon";

/* (No Comment) */
"NSHumanReadableDescription" = "Du kan bruge dette ikon til at administrere AdGuard til Safari indstillingerne. For eksempel, pause blokering på en hjemmeside eller blokere en annonce manuelt.";
